console.log(`
      Самооценка:
        1. Вёрстка валидная "Document checking completed. No errors or warnings to show." +10
        2. Вёрстка семантическая (header,footer, main, nav, section, h1-h5 ) +20
        3. Для оформления СV используются css-стили +10
        4. Контент размещается в блоке по центру +10
        5. Вёрстка адаптивная +10
        6. Адаптивное бургер меню, плавная прокрутка по якорям +10
        7. На странице СV присутствует изображение - фото или аватарка автора +10
        8. Kонтакты для связи и перечень навыков оформлены в виде списка ul > li +10
        9. CV содержит контакты, о себе, навыки, образовании и уровне английского +10
        10. CV содержит пример кода +10
        11. CV выполнено на английском языке +10
        12. Выполнены требования к Pull Request,  выполнена самооценка +10
        13. Дизайн, оформление, качество выполнения CV не ниже чем в примерах CV +10
        Итоговый бал: 140
    `);
